 # Задание 1
user_name = input('Введите ваше имя:')
passwd = input('Введите ваш пароль:')
print (f'Ваши данные для входа в аккаунт : имя - {user_name},'
      f' пароль - {passwd}')
